<?php
$theme = "主題";
//-------------------------------------
$debut ="開始";
//-------------------------------------
$fin ="結束";
//-------------------------------------
$nomDuTheme ="主題名稱";
//-------------------------------------
$motAuteur ="作者留言";
//-------------------------------------
$contenueMotAuteur ="據春晚舞台，薩爾瓦多達利基金會，雖然有關於畫布的發源地沒有確定性，很可能它是在Portlligat創建後不久，夫妻倆買了那裡的房子漁民在19302月，這標誌著西班牙第二共和國（1931年至1936年）2的出現，與GATCPAC例如形成強烈的藝術發酵的開始。大理當時完全超現實主義時期;因為19293它建於巴黎的超現實主義的圈子，最近發明了偏執 - critique4方法。他與加拉和其mère5一種褻瀆收費關係已經導致關係的破裂與他的家人2年earlier.2。藝術家是完全復興藝術和staff2。

在他的自傳的秘密生活薩爾瓦多Dali6,7畫家解釋說，與朋友和他的妻子飯後，他是陪團去電影院看電影，但偏頭痛就把他他更願意讓他們帶他去。當他們走了，她的目光在躺在他的盤子軟卡門培爾乾酪丟失。關於它的思考，他記得與妻子相處的時刻;它用堅強的性格，她不得不得出結論，她偽造了她這樣的保護，它來自外部的外殼，但它在裡面，他是“像任何mou6”。

運用其超現實主義的偏執狂批判法，他讓餅的柔軟性激發想像和重新詮釋他的執著與死亡一樣的時間柔軟，柔軟的手錶。他已經做了他的下一個畫面的背景：港口Lligat與岩石的沙漠景觀，並概述了olivier6。他在這段歷時cinéma8會議時添加的手錶。

從這個表誰成為達利的最具代表性的作品之一，畫家告訴聯歡晚會告訴她說，“沒有人能看到後忘記它”";
//-------------------------------------
$description ="描述";
//-------------------------------------
$contenueDescription ="在背景根據羅伯特·德斯坎內斯表示Portlligat，該大理被非常重視並且，提供給peintre10的作品“軸承和幕的背景”。達利在這方面的規定：

“永遠綁定到Portlligat - 這意味著綁定海港 - 在我把我的所有原始真理，我的根。我不在家在這個地方;我也campe11。 “

佔據了畫布的前三分之一，並且從頂部到底部，該表代表了黎明天空俯瞰海灘和地中海。服務點消失在地平線海洋是畫布唯一的輕元素。小溪，岩石和峭壁Portlligat右圖所示。對於晚會達利基金會，畫家“提供了自然的簡單和樸素的視野，傳達stérilité12的一些想法，而靜態景觀”。光似乎釉景觀。

畫布的低三分之二是由那裡有三軟手錶和硬海灘舉行。佔主導地位的顏色是冷的。手錶，一個懸掛在一個“olivier12”分支，基於屍體白色形式躺在其比大masturbateur的失真表示其他的砂為另一方。由於同名線完成此復發和強迫觀念元件大理包含了在此織物（懸崖右）的底部已經表示的Portlligat岩石的形式畫家的自畫像。最後，最後兩隻手錶擱在位於視和僅具有拐角觀眾的領域之外櫥櫃的邊緣在œuvre12的左下角可見。

這些手錶都沒有表現出同樣的時間，即使顏色和光線是那些黃昏。最後兩個表，一個是軟的，由飛突破 - 飛行昆蟲，並鏈接到大理積極的感覺。上屆展會是僅有的剛性和只塗在溫暖的顏色，橙色，從軟手錶顯然站在了冷藍色調。這是對他參觀掩蔽和相應的時間的懷錶。它有螞蟻 - 而不是昆蟲，掛在畫家的恐怖感。讓·休伯特·馬丁認為，後者是大理的父親與他深感困惑的節目";
//-------------------------------------
$adresse ="地址";
require_once('header.php');
include 'visiteur.php';
require_once('footer.php');